data = [
['№ 0148200004613000049','30 дек 2013','Дороги','Главное управление дорожного хозяйства Московской области','Строительство путепровода через ж/д на 33 км Можайского шоссе (пл.Перхушково)','4,5'],
['№ 0148200004613000053','31 дек 2013','Дороги','Главное управление дорожного хозяйства Московской области','Строительство путепровода через ж/д на 1 км автодороги "Ступино-Городище-Озеры" (г. Ступино)','4,3'],
['№ 0148200004613000048','27 дек 2013','Дороги','Главное управление дорожного хозяйства Московской области','Выполнение работ по содержанию автомобильных дорог общего пользования','2,6'],
['№ 0148200004613000051','30 дек 2013','Дороги','Главное управление дорожного хозяйства Московской области','Строительство путепровода через железную дорогу у пл. Новодачная в г. Долгопрудный Московской области','2,0']
];